start_mess = 'Привет!\n\nЭтот бот - помошник канала IT Root!\n' \
             'Хочешь пообщаться с админами - пиши сюда, и админы ответят как только смогут'
help_mess = 'Это бот-помошник для обратной связи. Есть какие-то вопросы? Пиши их сюда!'
success_mess = 'Мы получили твоё сообщение, и скоро на него ответим!'
other_mess = 'Отправьте лучше другое сообщение, с этим возникли какие-то проблемы'
info_mess = 'User {} отправил вам аудио. С этим типом сообщений могут возникнуть проблемы при ответе на них. ' \
            'На всякий случай, вот его ник {}'
count_mess = 'На данный момент в базе {} пользователей'
deleted_mess = 'На данный момент {} удалены'

user_count_error = 'Ошибка получения количества пользователей'
get_user_error = 'Ошибка получения списка пользователей'
get_admins_error = 'Ошибка получения списка админов'

helping_mess = 'Вам доступны следующие команды:\n\n/user_count - количество ползователей бота (включая удалённых)\n' \
               '/global (mail text) - глобальная рассылка (подсчитывает количество удалённых пользователей)\n' \
               '/getfullcache - получить "слепок" кеша в txt формате'
